[
{
    "id": 1,
    "title": "NEW YORK - Mit allem, was du wissen musst",
    "autor": "verfasst von: Martin König",
    "content": "Nach New York City reise ich immer wieder. Ich liebe diese Stadt und komme immer wieder zurück. Bei jedem Besuch entdecke ich Neues und habe dir hier alle meine Tipps aufgeschrieben! Die meisten Touristen lieben New York - nur wenige erliegen dem Charme der Stadt an der Ostküste der USA nicht. New York ist riesig und besteht nicht nur aus Manhattan, wo sich zugegebenermaßen die meisten Sehenswürdigkeiten New Yorks befinden. Brooklyn liegt hoch im Trend, daher habe ich natürlich auch Tipps für diesen Bezirk. Damit du bei der Suche nach der richtigen Unterkunft nicht verzweifelst, habe ich dir meine Hotel-Tipps für New York zusammengefasst. Fall du nur kurz in New York verweilst, habe ich dir eine Route für einen Tag New York erstellt. Da New York langsam unerschwinglich wird, haben wir jetzt auch New Jersey besucht (Tipps folgen). Jersey City liegt auf der anderen Seite des Hudson River, gegenüber von Manhattan. Ideal, um schnell mit dem PATH-Zug Manhattan zu erreichen, um dort dein Sightseeing Programm zu starten, oder Musicals am Broadway zu besuchen. Reise nach New York planen: Zur Planung vor der Reise empfehle ich dir, meine New York Reisetipps und meinen Test der New York Pässe zu lesen. Mit diesen kannst du viel Geld sparen, wenn du den Big Apple erkunden möchtest. Außerdem findest du hier unsere Hotel-Tipps für New York (mit Brooklyn und New Jersey)..."
},
{
    "id": 2,
    "title": "Toskana erleben",
    "autor": "verfasst von: Martina Musterfrau",
    "content": "Die Toskana ist die landschaftlich vielfältigste Region Italiens: bewaldete Berge, azurblaues Meer, feine Sandstrände und romantische Täler mit markanten Zypressenalleen sowie viel Kunst, Kultur und kulinarischen Highlights. Die Toskana ist eine Region in Mittelitalien mit der Hauptstadt Florenz. Sie erstreckt sich zwischen den Regionen Emilia-Romagna und Umbrien. Vor 2020 kamen pro Jahr48 Millionen Touristen in die Toskana. Somit zählt die Toskana die mit am stärksten vom internationalen Tourismus frequentierten Regionen in Europa. Sprich, im Sommer ist die Toskana völlig überfüllt. Besucher kommen nach der Pandemie langsam zurück."
},
{
  "id": 3,
  "title": "Unter Palmen in Costa Rica",
  "autor": "verfasst von: Max Mustermann",
  "content": "Finde heraus, wie du die Highlights in Costa Rica perfekt erkunden kannst. Alle Infos für Routen, Orte, Attraktionen und Highlights. Planst du gerade eine Reise nach Costa Rica? Die reiche Küste Mittelamerikas lockt mit Regenwäldern, Vulkanen, naturbelassenen Traumstränden und einer faszinierenden Tierwelt (ich liebe Faultiere). Die Infrastruktur in Costa Rica ist recht gut, nur solltest du dich nicht auf Google Maps verlassen und ein Allrad-Fahrzeug mieten, falls du auf eigene Faust mit dem Auto herumreisen möchtest. Wir haben Costa Rica teilweise mit Bussen, an manchen Orten auch mit dem Mietwagen erkundet. Denn oft musst du erstmal zurück nach San Jose, um den nächsten Bus in eine andere Region zu nehmen."
}
]
  